[
  {
    "title": "Anti Age Face Treatment",
    "description": "With age come several skin-related issues, starting from wrinkles to depressed cheekbones. However, anti-aging treatments, such as laser resurfacing, stem cell facelift, and chemical peels, can work wonders in slowing down these aging symptoms and help you get a youthful look.",
    "price": 199,
    "image": "https://i.ibb.co/TYPHPJV/service-1.png"
  },
  {
    "title": "Hair Color & Styling",
    "description": "The Color Styling Mousse is a coloring foam with nourishing ingredients. Your hair gets light color effects and at the same time the mousse serves as a styling aid. The color will last until the next hair wash, possibly longer. Your hair is protected during blow drying and it does not dry out.",
    "price": 99,
    "image": "https://i.ibb.co/GchCj2p/services-2.png",
    "shadow": "shadow-2xl"
  },
  {
    "title": "Skin Care Treatment",
    "description": "Skin care is a range of practices that support skin integrity, enhance its appearance, and relieve skin conditions. They can include nutrition, avoidance of excessive sun exposure, and appropriate use of emollients",
    "price": 299,
    "image": "https://i.ibb.co/Rc0wncz/services-3.png"
  },
  {
    "title": "Manicure",
    "description": "A manicure is a beauty treatment of the hands. Your nails will be cut, filed, and shaped. You will then have your cuticles pushed back and tidied, and then enjoy a hand massage. The final step will be the painting of the nails with a colour of your choice.",
    "price": 300,
    "image": "https://i.ibb.co/C6tJYdw/manicure.jpg"
  },
  {
    "title": "Pedicure",
    "description": "A pedicure is a comprehensive treatment of your feet and is suitable for both men and women. It involves cutting, trimming and shaping your toenails, tending to your cuticles, exfoliating, hydrating and massaging your feet, and, if desired, painting your toenails.",
    "price": 99,
    "image": "https://i.ibb.co/XWsNr2b/pedicure.png"
  },
  {
    "title": "Nail Polish",
    "description": "Nail polish (also known as nail varnish or nail enamel) is a lacquer that can be applied to the human fingernail or toenails to decorate and protect the nail plates. The formula has been revised repeatedly to enhance its decorative properties and to suppress cracking or peeling.",
    "price": 59,
    "image": "https://i.ibb.co/0CGCzp1/nail-polish.png"
  }
]
